Repository: northcutted/picstrip
Catalog: PicStrip/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fr, it, ja, ko, nl, pl, pt_br, pt_pt, sv, tr, zh_hans, zh_hant

source: Double tap to expand
ar: اضغط مرتين للتوسيع
de: Zum Erweitern doppeltippen
es: Toca dos veces para expandir
es_419: Toca dos veces para expandir
fr: Touchez deux fois pour développer
it: Tocca due volte per espandere
ja: ダブルタップして展開します
ko: 이중 탭하여 펼치기
nl: Tik twee keer om uit te vouwen
pl: Stuknij dwukrotnie, aby rozwinąć
pt_br: Toque duas vezes para expandir
pt_pt: Toque duas vezes para expandir
sv: Dubbeltryck för att expandera
tr: Genişletmek için çift dokunun
zh_hans: 轻点两下以展开
zh_hant: 點兩下以展開

source: Double tap to reset
ar: اضغط مرتين لإعادة التعيين
de: Zum Zurücksetzen doppeltippen
es: Toca dos veces para restablecer
es_419: Toca dos veces para restablecer
fr: Touchez deux fois pour réinitialiser
it: Tocca due volte per ripristinare
ja: ダブルタップしてリセットします
ko: 이중 탭하여 재설정
nl: Tik twee keer om te herstellen
pl: Stuknij dwukrotnie, aby zresetować
pt_br: Toque duas vezes para redefinir
pt_pt: Toque duas vezes para repor
sv: Dubbeltryck för att återställa
tr: Sıfırlamak için çift dokunun
zh_hans: 轻点两下以重置
zh_hant: 點兩下以重設

source: Double tap to review
ar: اضغط مرتين للمراجعة
de: Zum Überprüfen doppeltippen
es: Toca dos veces para revisar
es_419: Toca dos veces para revisar
fr: Touchez deux fois pour consulter
it: Tocca due volte per esaminare
ja: ダブルタップして確認します
ko: 이중 탭하여 검토
nl: Tik twee keer om te beoordelen
pl: Stuknij dwukrotnie, aby przejrzeć
pt_br: Toque duas vezes para revisar
pt_pt: Toque duas vezes para rever
sv: Dubbeltryck för att granska
tr: İncelemek için çift dokunun
zh_hans: 轻点两下以查看
zh_hant: 點兩下以檢視

source: Double tap to select and highlight on image
ar: اضغط مرتين لتحديدها وتمييزها في الصورة
de: Zum Auswählen und Hervorheben auf dem Bild doppeltippen
es: Toca dos veces para seleccionar y resaltar en la imagen
es_419: Toca dos veces para seleccionar y resaltar en la imagen
fr: Touchez deux fois pour sélectionner et mettre en surbrillance sur l’image
it: Tocca due volte per selezionare ed evidenziare sull’immagine
ja: ダブルタップして選択し、画像上で強調表示します
ko: 이중 탭하여 선택하고 이미지에서 강조 표시
nl: Tik twee keer om te selecteren en op de afbeelding te markeren
pl: Stuknij dwukrotnie, aby zaznaczyć i podświetlić na obrazie
pt_br: Toque duas vezes para selecionar e destacar na imagem
pt_pt: Toque duas vezes para selecionar e destacar na imagem
sv: Dubbeltryck för att markera och framhäva i bilden
tr: Görüntüde seçmek ve vurgulamak için çift dokunun
zh_hans: 轻点两下以选中并在图像上突出显示
zh_hant: 點兩下以選取，並在影像上標示

source: Download
ar: تنزيل
de: Laden
es: Descargar
es_419: Descargar
fr: Télécharger
it: Scarica
ja: ダウンロード
ko: 다운로드
pl: Pobierz
pt_br: Baixar
pt_pt: Transferir
sv: Hämta
tr: İndir
zh_hans: 下载
zh_hant: 下載

source: Download Object Selection?
ar: تنزيل تحديد الكائنات؟
de: Objektauswahl laden?
es: ¿Descargar la selección de objetos?
es_419: ¿Descargar la selección de objetos?
fr: Télécharger la sélection d’objet ?
it: Scaricare la selezione oggetti?
ja: 被写体の選択をダウンロードしますか？
ko: 피사체 선택을 다운로드하시겠습니까?
nl: Objectselectie downloaden?
pl: Pobrać zaznaczanie obiektów?
pt_br: Baixar Seleção de Objeto?
pt_pt: Transferir seleção de objeto?
sv: Hämta objektmarkering?
tr: Nesne Seçimi indirilsin mi?
zh_hans: 下载“物体选择”？
zh_hant: 下載「物體選取」？

source: Drag across the frames to move through the video, and pinch to zoom. Tap a clip to select it, or hold it for options.
ar: اسحب عبر الإطارات للتنقل في الفيديو، وباعد إصبعيك للتكبير. اضغط على مقطع لتحديده، أو المسه مع الاستمرار لعرض خياراته.
de: Zieh über die Bilder, um dich durch das Video zu bewegen, und zoome mit zwei Fingern. Tippe auf einen Clip, um ihn auszuwählen, oder halte ihn gedrückt, um seine Optionen anzuzeigen.
es: Arrastra por los fotogramas para moverte por el vídeo y pellizca para hacer zoom. Toca un clip para seleccionarlo o mantenlo pulsado para ver sus opciones.
es_419: Arrastra por los cuadros para moverte por el video y pellizca para hacer zoom. Toca un clip para seleccionarlo o mantenlo presionado para ver sus opciones.
fr: Faites glisser sur les images pour parcourir la vidéo, et pincez pour zoomer. Touchez un clip pour le sélectionner, ou maintenez le doigt dessus pour afficher ses options.
it: Trascina sui fotogrammi per spostarti nel video e pizzica per ingrandire. Tocca una clip per selezionarla o tienila premuta per le opzioni.
ja: コマの上をドラッグするとビデオ内を移動でき、ピンチするとズームできます。クリップをタップすると選択でき、長押しするとオプションが表示されます。
ko: 프레임 위를 드래그하면 비디오를 이동할 수 있고, 핀치하면 확대/축소할 수 있습니다. 클립을 탭하면 선택되고, 길게 누르면 옵션이 표시됩니다.
nl: Sleep over de beelden om door de video te gaan en knijp om te zoomen. Tik op een clip om die te selecteren, of houd hem ingedrukt voor opties.
pl: Przeciągnij po klatkach, aby poruszać się po wideo, i rozsuń palce, aby powiększyć. Stuknij klip, aby go zaznaczyć, lub przytrzymaj go, aby zobaczyć opcje.
pt_br: Arraste pelos quadros para se mover pelo vídeo e afaste os dedos para ampliar. Toque em um clipe para selecioná-lo ou toque e segure para ver as opções.
pt_pt: Arraste pelas imagens para percorrer o vídeo e afaste os dedos para ampliar. Toque num clipe para o selecionar ou mantenha-o premido para ver as opções.
sv: Dra över bildrutorna för att röra dig genom videon och nyp för att zooma. Tryck på ett klipp för att markera det, eller håll ned fingret på det för att visa alternativ.
tr: Videoda ilerlemek için kareler üzerinde sürükleyin, yakınlaştırmak için kıstırın. Seçmek için bir klibe dokunun veya seçeneklerini görmek için basılı tutun.
zh_hans: 在画面上拖动可在视频中移动，双指开合可缩放。轻点片段可选中它，按住片段可查看选项。
zh_hant: 在畫面上拖移可在影片中移動，兩指開合可縮放。點一下片段可選取它，按住片段可查看選項。

source: Drag across the frames to move through the video, and pinch to zoom. Tap a clip to select it, or hold it for options. Hold and drag along Audio to bleep or mute a stretch.
ar: اسحب عبر الإطارات للتنقل في الفيديو، وباعد إصبعيك للتكبير. اضغط على مقطع لتحديده، أو المسه مع الاستمرار لعرض خياراته. المس مسار الصوت مع الاستمرار واسحب على طوله لإضافة صفير إلى جزء منه أو كتمه.
de: Zieh über die Bilder, um dich durch das Video zu bewegen, und zoome mit zwei Fingern. Tippe auf einen Clip, um ihn auszuwählen, oder halte ihn gedrückt, um seine Optionen anzuzeigen. Halte die Audiospur gedrückt und zieh, um einen Abschnitt zu überpiepen oder stummzuschalten.
es: Arrastra por los fotogramas para moverte por el vídeo y pellizca para hacer zoom. Toca un clip para seleccionarlo o mantenlo pulsado para ver sus opciones. Mantén pulsada la pista de audio y arrastra para poner un pitido a un fragmento o silenciarlo.
es_419: Arrastra por los cuadros para moverte por el video y pellizca para hacer zoom. Toca un clip para seleccionarlo o mantenlo presionado para ver sus opciones. Mantén presionada la pista de audio y arrastra para poner un pitido a un fragmento o silenciarlo.
fr: Faites glisser sur les images pour parcourir la vidéo, et pincez pour zoomer. Touchez un clip pour le sélectionner, ou maintenez le doigt dessus pour afficher ses options. Maintenez le doigt sur la piste Audio et faites glisser pour biper ou couper le son d’un passage.
it: Trascina sui fotogrammi per spostarti nel video e pizzica per ingrandire. Tocca una clip per selezionarla o tienila premuta per le opzioni. Tieni premuto sulla traccia Audio e trascina per mettere un bip su un tratto o silenziarlo.
ja: コマの上をドラッグするとビデオ内を移動でき、ピンチするとズームできます。クリップをタップすると選択でき、長押しするとオプションが表示されます。オーディオトラックを長押ししてドラッグすると、その区間にピー音を入れたりミュートしたりできます。
ko: 프레임 위를 드래그하면 비디오를 이동할 수 있고, 핀치하면 확대/축소할 수 있습니다. 클립을 탭하면 선택되고, 길게 누르면 옵션이 표시됩니다. 오디오 트랙을 길게 누른 채 드래그하면 일부 구간에 삐 소리를 넣거나 음소거할 수 있습니다.
nl: Sleep over de beelden om door de video te gaan en knijp om te zoomen. Tik op een clip om die te selecteren, of houd hem ingedrukt voor opties. Houd het Audio-spoor ingedrukt en sleep erlangs om een stuk te laten piepen of te dempen.
pl: Przeciągnij po klatkach, aby poruszać się po wideo, i rozsuń palce, aby powiększyć. Stuknij klip, aby go zaznaczyć, lub przytrzymaj go, aby zobaczyć opcje. Przytrzymaj palec na ścieżce Dźwięk i przeciągnij wzdłuż niej, aby zagłuszyć fragment piskiem lub go wyciszyć.
pt_br: Arraste pelos quadros para se mover pelo vídeo e afaste os dedos para ampliar. Toque em um clipe para selecioná-lo ou toque e segure para ver as opções. Toque e segure na faixa Áudio e arraste para colocar um bipe ou silenciar um trecho.
pt_pt: Arraste pelas imagens para percorrer o vídeo e afaste os dedos para ampliar. Toque num clipe para o selecionar ou mantenha-o premido para ver as opções. Mantenha premida a faixa Áudio e arraste para pôr um bipe ou silenciar um excerto.
sv: Dra över bildrutorna för att röra dig genom videon och nyp för att zooma. Tryck på ett klipp för att markera det, eller håll ned fingret på det för att visa alternativ. Håll ned fingret på spåret Ljud och dra för att lägga pip över eller tysta ett avsnitt.
tr: Videoda ilerlemek için kareler üzerinde sürükleyin, yakınlaştırmak için kıstırın. Seçmek için bir klibe dokunun veya seçeneklerini görmek için basılı tutun. Bir bölüme bip sesi eklemek veya onu sessize almak için Ses kanalında basılı tutup sürükleyin.
zh_hans: 在画面上拖动可在视频中移动，双指开合可缩放。轻点片段可选中它，按住片段可查看选项。在“音频”轨道上按住并拖动，可为一段声音加哔声或静音。
zh_hant: 在畫面上拖移可在影片中移動，兩指開合可縮放。點一下片段可選取它，按住片段可查看選項。在「音訊」軌道上按住並拖移，可為一段聲音加嗶聲或靜音。

source: Drag boxes to adjust
ar: اسحب المربعات للتعديل
de: Rahmen zum Anpassen ziehen
es: Arrastra los cuadros para ajustar
es_419: Arrastra los cuadros para ajustar
fr: Faites glisser les cadres pour ajuster
it: Trascina i riquadri per regolarli
ja: 枠をドラッグして調整
ko: 상자를 드래그하여 조정
nl: Sleep de kaders om aan te passen
pl: Przeciągnij ramki, aby dostosować
pt_br: Arraste as caixas para ajustar
pt_pt: Arraste as caixas para ajustar
sv: Dra rutorna för att justera
tr: Ayarlamak için kutuları sürükleyin
zh_hans: 拖移方框以调整
zh_hant: 拖移方框以調整

source: Drag on the photo to draw a redaction box
ar: اسحب على الصورة لرسم مربع حجب
de: Zieh auf dem Foto, um einen Schwärzungsbereich zu zeichnen
es: Arrastra sobre la foto para dibujar un recuadro de censura
es_419: Arrastra sobre la foto para dibujar un recuadro de censura
fr: Faites glisser sur la photo pour dessiner une zone de masquage
it: Trascina sulla foto per disegnare un riquadro di oscuramento
ja: 写真の上をドラッグしてマスク枠を描きます
ko: 사진 위를 드래그하여 가림 상자 그리기
nl: Sleep op de foto om een afdekvak te tekenen
pl: Przeciągnij po zdjęciu, aby narysować obszar zamazania
pt_br: Arraste na foto para desenhar uma caixa de ocultação
pt_pt: Arraste na fotografia para desenhar uma caixa de ocultação
sv: Dra på bilden för att rita en maskeringsruta
tr: Karartma kutusu çizmek için fotoğraf üzerinde sürükleyin
zh_hans: 在照片上拖移以绘制遮盖框
zh_hant: 在照片上拖移以繪製遮蓋框

source: Drag on the photo to draw a redaction box, or tap an object
ar: اسحب على الصورة لرسم مربع حجب، أو اضغط على كائن
de: Zieh auf dem Foto, um einen Schwärzungsbereich zu zeichnen, oder tippe auf ein Objekt
es: Arrastra sobre la foto para dibujar un recuadro de censura o toca un objeto
es_419: Arrastra sobre la foto para dibujar un recuadro de censura o toca un objeto
fr: Faites glisser sur la photo pour dessiner une zone de masquage ou touchez un objet
it: Trascina sulla foto per disegnare un riquadro di oscuramento o tocca un oggetto
ja: 写真の上をドラッグしてマスク枠を描くか、被写体をタップします
ko: 사진 위를 드래그하여 가림 상자 그리기 또는 피사체 탭하기
nl: Sleep op de foto om een afdekvak te tekenen of tik op een object
pl: Przeciągnij po zdjęciu, aby narysować obszar zamazania, lub stuknij obiekt
pt_br: Arraste na foto para desenhar uma caixa de ocultação ou toque em um objeto
pt_pt: Arraste na fotografia para desenhar uma caixa de ocultação ou toque num objeto
sv: Dra på bilden för att rita en maskeringsruta eller tryck på ett objekt
tr: Karartma kutusu çizmek için fotoğraf üzerinde sürükleyin veya bir nesneye dokunun
zh_hans: 在照片上拖移以绘制遮盖框，或轻点物体
zh_hant: 在照片上拖移以繪製遮蓋框，或點一下物體

source: Drag the box to move it, or its corner to resize it. Then tap Track, and PicStrip follows it through the video, forwards and back.
ar: اسحب المربع لنقله، أو اسحب زاويته لتغيير حجمه. ثم اضغط على ”تتبّع“، وسيتتبعه PicStrip عبر الفيديو، للأمام وللخلف.
de: Zieh den Rahmen, um ihn zu bewegen, oder seine Ecke, um die Größe zu ändern. Tippe dann auf „Verfolgen“, und PicStrip verfolgt ihn durch das Video, vorwärts und rückwärts.
es: Arrastra el recuadro para moverlo o su esquina para redimensionarlo. Luego toca «Seguir» y PicStrip lo seguirá por el vídeo, hacia delante y hacia atrás.
es_419: Arrastra el recuadro para moverlo o su esquina para redimensionarlo. Luego toca “Seguir” y PicStrip lo seguirá por el video, hacia adelante y hacia atrás.
fr: Faites glisser le cadre pour le déplacer, ou son coin pour le redimensionner. Touchez ensuite Suivre et PicStrip le suivra dans la vidéo, en avant et en arrière.
it: Trascina il riquadro per spostarlo o il suo angolo per ridimensionarlo. Poi tocca Traccia e PicStrip lo seguirà nel video, in avanti e indietro.
ja: 枠をドラッグすると移動でき、角をドラッグするとサイズを変更できます。次に「追跡」をタップすると、PicStripがビデオの前後にわたってそれを追跡します。
ko: 상자를 드래그하면 이동할 수 있고, 모서리를 드래그하면 크기를 조절할 수 있습니다. 그런 다음 ‘추적’을 탭하면 PicStrip이 비디오 앞뒤로 추적합니다.
nl: Sleep het kader om het te verplaatsen, of de hoek ervan om het formaat aan te passen. Tik daarna op Volgen en PicStrip volgt het door de video, vooruit en terug.
pl: Przeciągnij ramkę, aby ją przesunąć, lub jej róg, aby zmienić jej rozmiar. Następnie stuknij Śledź, a PicStrip będzie śledzić obiekt w wideo, do przodu i do tyłu.
pt_br: Arraste o retângulo para movê-lo ou o canto dele para redimensioná-lo. Depois, toque em Acompanhar e o PicStrip o acompanha pelo vídeo, para a frente e para trás.
pt_pt: Arraste o retângulo para o mover ou o canto para o redimensionar. Depois, toque em Seguir e o PicStrip segue-o pelo vídeo, para a frente e para trás.
sv: Dra rutan för att flytta den, eller dess hörn för att ändra storlek. Tryck sedan på Följ, så följer PicStrip den genom videon, framåt och bakåt.
tr: Taşımak için kutuyu, yeniden boyutlandırmak için köşesini sürükleyin. Ardından Takip et düğmesine dokunun; PicStrip onu video boyunca ileri ve geri takip eder.
zh_hans: 拖动方框可移动它，拖动其角可调整大小。然后轻点“跟踪”，PicStrip 会在视频中向前向后跟踪它。
zh_hant: 拖移方框可移動它，拖移其角可調整大小。然後點一下「追蹤」，PicStrip 會在影片中向前向後追蹤它。

source: Drag the yellow ends of the selected clip to change when it applies. Hold any clip for its options.
ar: اسحب الطرفين الأصفرين للمقطع المحدد لتغيير توقيت تطبيقه. المس أي مقطع مع الاستمرار لعرض خياراته.
de: Zieh die gelben Enden des ausgewählten Clips, um zu ändern, wann er gilt. Halte einen Clip gedrückt, um seine Optionen anzuzeigen.
es: Arrastra los extremos amarillos del clip seleccionado para cambiar cuándo se aplica. Mantén pulsado cualquier clip para ver sus opciones.
es_419: Arrastra los extremos amarillos del clip seleccionado para cambiar cuándo se aplica. Mantén presionado cualquier clip para ver sus opciones.
fr: Faites glisser les extrémités jaunes du clip sélectionné pour changer quand il s’applique. Maintenez le doigt sur un clip pour afficher ses options.
it: Trascina le estremità gialle della clip selezionata per cambiare quando si applica. Tieni premuta una clip qualsiasi per vederne le opzioni.
ja: 選択したクリップの黄色い端をドラッグすると、適用するタイミングを変更できます。どのクリップも、長押しするとオプションが表示されます。
ko: 선택한 클립의 노란색 끝을 드래그하면 적용 시점을 바꿀 수 있습니다. 아무 클립이나 길게 누르면 옵션이 표시됩니다.
nl: Sleep de gele uiteinden van de geselecteerde clip om te wijzigen wanneer die geldt. Houd een clip ingedrukt voor de opties.
pl: Przeciągnij żółte końce zaznaczonego klipu, aby zmienić, kiedy działa. Przytrzymaj dowolny klip, aby zobaczyć jego opcje.
pt_br: Arraste as extremidades amarelas do clipe selecionado para mudar quando ele se aplica. Toque e segure qualquer clipe para ver as opções dele.
pt_pt: Arraste as extremidades amarelas do clipe selecionado para mudar quando se aplica. Mantenha premido qualquer clipe para ver as respetivas opções.
sv: Dra de gula ändarna på det markerade klippet för att ändra när det gäller. Håll ned fingret på ett klipp för att visa dess alternativ.
tr: Ne zaman uygulanacağını değiştirmek için seçili klibin sarı uçlarını sürükleyin. Seçeneklerini görmek için herhangi bir klibi basılı tutun.
zh_hans: 拖动所选片段的黄色两端，可更改它的生效时间。按住任一片段可查看其选项。
zh_hant: 拖移所選片段的黃色兩端，可更改它的生效時間。按住任一片段可查看其選項。

source: Drag to redact
ar: اسحب للحجب
de: Zum Schwärzen ziehen
es: Arrastra para censurar
es_419: Arrastra para censurar
fr: Faites glisser pour masquer
it: Trascina per oscurare
ja: ドラッグしてマスク
ko: 드래그하여 가리기
nl: Sleep om af te dekken
pl: Przeciągnij, aby zamazać
pt_br: Arraste para ocultar
pt_pt: Arraste para ocultar
sv: Dra för att maskera
tr: Karartmak için sürükleyin
zh_hans: 拖移以遮盖
zh_hant: 拖移以遮蓋

source: Drag to redact, or tap an object
ar: اسحب للحجب، أو اضغط على كائن
de: Zum Schwärzen ziehen oder auf ein Objekt tippen
es: Arrastra para censurar o toca un objeto
es_419: Arrastra para censurar o toca un objeto
fr: Faites glisser pour masquer ou touchez un objet
it: Trascina per oscurare o tocca un oggetto
ja: ドラッグしてマスク、または被写体をタップ
ko: 드래그하여 가리기 또는 피사체 탭하기
nl: Sleep om af te dekken of tik op een object
pl: Przeciągnij, aby zamazać, lub stuknij obiekt
pt_br: Arraste para ocultar ou toque em um objeto
pt_pt: Arraste para ocultar ou toque num objeto
sv: Dra för att maskera eller tryck på ett objekt
tr: Karartmak için sürükleyin veya bir nesneye dokunun
zh_hans: 拖移以遮盖，或轻点物体
zh_hant: 拖移以遮蓋，或點一下物體

source: Draw a box around anything — a person, a car, a screen, a sign. PicStrip tracks it through the video, forwards and back, for as long as it can see it.
ar: ارسم مربعًا حول أي شيء — شخص أو سيارة أو شاشة أو لافتة. يتتبعه PicStrip عبر الفيديو، للأمام وللخلف، ما دام يراه.
de: Zieh einen Rahmen um irgendetwas – eine Person, ein Auto, einen Bildschirm, ein Schild. PicStrip verfolgt es im Video vorwärts und rückwärts, solange es zu sehen ist.
es: Dibuja un recuadro alrededor de lo que sea: una persona, un coche, una pantalla, un letrero. PicStrip lo sigue por el vídeo, hacia delante y hacia atrás, mientras pueda verlo.
es_419: Dibuja un recuadro alrededor de lo que sea: una persona, un auto, una pantalla, un letrero. PicStrip lo sigue por el video, hacia adelante y hacia atrás, mientras pueda verlo.
fr: Tracez un cadre autour de n’importe quoi : une personne, une voiture, un écran, un panneau. PicStrip le suit dans la vidéo, en avant et en arrière, tant qu’il le voit.
it: Disegna un riquadro intorno a qualsiasi cosa: una persona, un’auto, uno schermo, un cartello. PicStrip lo segue nel video, in avanti e indietro, finché riesce a vederlo.
ja: 人、車、画面、看板など、何でも枠で囲んでください。PicStripは見えている間、ビデオの前後にわたってそれを追跡します。
ko: 사람, 자동차, 화면, 표지판 등 무엇이든 상자로 둘러싸십시오. PicStrip이 보이는 동안 비디오 앞뒤로 추적합니다.
nl: Teken een kader om wat dan ook: een persoon, een auto, een scherm, een bord. PicStrip volgt het door de video, vooruit en terug, zolang het te zien is.
pl: Narysuj ramkę wokół czegokolwiek – osoby, samochodu, ekranu, znaku. PicStrip śledzi to w wideo do przodu i do tyłu, dopóki to widzi.
pt_br: Desenhe um retângulo em volta de qualquer coisa: uma pessoa, um carro, uma tela, uma placa. O PicStrip acompanha isso pelo vídeo, para a frente e para trás, enquanto conseguir vê-lo.
pt_pt: Desenhe um retângulo à volta de qualquer coisa: uma pessoa, um carro, um ecrã, uma placa. O PicStrip segue-o pelo vídeo, para a frente e para trás, enquanto o conseguir ver.
sv: Rita en ruta runt vad som helst – en person, en bil, en skärm, en skylt. PicStrip följer det genom videon, framåt och bakåt, så länge det syns.
tr: Herhangi bir şeyin çevresine bir kutu çizin: bir kişi, bir araba, bir ekran, bir tabela. PicStrip onu görebildiği sürece videoda ileri ve geri takip eder.
zh_hans: 在任何东西周围画一个框——人、汽车、屏幕、标牌都可以。只要还能看到，PicStrip 就会在视频中向前向后跟踪它。
zh_hant: 在任何東西周圍畫一個框——人、汽車、螢幕、招牌都可以。只要還能看到，PicStrip 就會在影片中向前向後追蹤它。

source: Draw a new redaction region
ar: ارسم منطقة حجب جديدة
de: Neuen Schwärzungsbereich zeichnen
es: Dibujar una nueva área de censura
es_419: Dibujar una nueva área de censura
fr: Dessiner une nouvelle zone de masquage
it: Disegna una nuova area di oscuramento
ja: 新しいマスク領域を描く
ko: 새 가림 영역 그리기
nl: Teken een nieuw afdekgebied
pl: Narysuj nowy obszar zamazania
pt_br: Desenhar nova área de ocultação
pt_pt: Desenhar uma nova área de ocultação
sv: Rita ett nytt maskeringsområde
tr: Yeni bir karartma bölgesi çiz
zh_hans: 绘制新的遮盖区域
zh_hant: 繪製新的遮蓋區域

source: Draw on the frame at %@
ar: ارسم على الإطار عند %@
de: Auf dem Bild bei %@ zeichnen
es: Dibuja sobre el fotograma en %@
es_419: Dibuja sobre el cuadro en %@
fr: Dessinez sur l’image à %@
it: Disegna sul fotogramma a %@
ja: %@のフレームに描画
ko: %@ 프레임에 그리기
nl: Teken op het beeld bij %@
pl: Narysuj na klatce z %@
pt_br: Desenhe no quadro em %@
pt_pt: Desenhe na imagem em %@
sv: Rita på bildrutan vid %@
tr: %@ anındaki kareye çizin
zh_hans: 在 %@ 的画面上绘制
zh_hant: 在 %@ 的畫面上繪製

source: Driver License
ar: رخصة القيادة
de: Führerschein
es: Carné de conducir
es_419: Licencia de conducir
fr: Permis de conduire
it: Patente di guida
ja: 運転免許証
ko: 운전면허증
nl: Rijbewijs
pl: Prawo jazdy
pt_br: Carteira de motorista
pt_pt: Carta de condução
sv: Körkort
tr: Sürücü Belgesi
zh_hans: 驾照
zh_hant: 駕照

source: Driver license detected
ar: تم الكشف عن رخصة قيادة
de: Führerschein erkannt
es: Carné de conducir detectado
es_419: Licencia de conducir detectada
fr: Permis de conduire détecté
it: Patente di guida rilevata
ja: 運転免許証を検出
ko: 운전면허증 감지됨
nl: Rijbewijs gedetecteerd
pl: Wykryto prawo jazdy
pt_br: Carteira de motorista detectada
pt_pt: Carta de condução detetada
sv: Körkort upptäckt
tr: Sürücü belgesi algılandı
zh_hans: 检测到驾照
zh_hant: 偵測到駕照

source: EXPORT FORMAT
ar: تنسيق التصدير
es: FORMATO DE EXPORTACIÓN
es_419: FORMATO DE EXPORTACIÓN
fr: FORMAT D’EXPORTATION
it: FORMATO DI ESPORTAZIONE
ja: エクスポート形式
ko: 내보내기 형식
nl: EXPORTFORMAAT
pl: FORMAT EKSPORTU
pt_br: FORMATO DE EXPORTAÇÃO
pt_pt: FORMATO DE EXPORTAÇÃO
tr: DIŞA AKTARMA BİÇİMİ
zh_hans: 导出格式
zh_hant: 匯出格式

source: Edit Redactions
ar: تحرير مناطق الحجب
de: Schwärzungen bearbeiten
es: Editar censuras
es_419: Editar censuras
fr: Modifier les masquages
it: Modifica oscuramenti
ja: マスクを編集
ko: 가림 편집
nl: Afdekkingen bewerken
pl: Edytuj zamazania
pt_br: Editar ocultações
pt_pt: Editar ocultações
sv: Redigera maskeringar
tr: Karartmaları Düzenle
zh_hans: 编辑遮盖
zh_hant: 編輯遮蓋

source: Edit in PicStrip
ar: تحرير في PicStrip
de: In PicStrip bearbeiten
es: Editar en PicStrip
es_419: Editar en PicStrip
fr: Modifier dans PicStrip
it: Modifica in PicStrip
ja: PicStripで編集
ko: PicStrip에서 편집
nl: Bewerk in PicStrip
pl: Edytuj w PicStrip
pt_br: Editar no PicStrip
pt_pt: Editar no PicStrip
sv: Redigera i PicStrip
tr: PicStrip’te düzenle
zh_hans: 在 PicStrip 中编辑
zh_hant: 在 PicStrip 中編輯
